title=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u044f
enter=\u0412\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443
main.page=\u041d\u0430 \u0433\u043b\u0430\u0432\u043d\u0443\u044e
drinks=\u041d\u0430\u043f\u0438\u0442\u043a\u0438
additional.ingredients=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u044b
additional.ingredients.text=\u0421\u0440\u0435\u0434\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u043e\u0432 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043c\u043e\u043b\u043e\u043a\u043e, \u0441\u0430\u0445\u0430\u0440 \u0438\u043b\u0438 \u0434\u043e\u0431\u0430\u0432\u043e\u0447\u043d\u0443\u044e \u043f\u043e\u0440\u0446\u0438\u044e \u0432\u043e\u0434\u044b.
logged.in.as=\u0412\u044b \u0437\u0430\u043b\u043e\u0433\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u043a\u0430\u043a
logout=\u0412\u044b\u0445\u043e\u0434
login=\u041b\u043e\u0433\u0438\u043d
password=\u041f\u0430\u0440\u043e\u043b\u044c
login.button=\u0412\u043e\u0439\u0442\u0438
title=\u041a\u043e\u0444\u0435 \u043c\u0430\u0448\u0438\u043d\u0430
footer=\u041a\u043e\u0444\u0435 \u043c\u0430\u0448\u0438\u043d\u0430
espresso=\u042d\u0441\u043f\u0440\u0435\u0441\u0441\u043e
espresso.content=\u0414\u043b\u044f \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u0447\u0435\u043d\u044c \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u043f\u0438\u0442\u043a\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0433\u043e\u0442\u043e\u0432\u0430\u044f \u0441\u043c\u0435\u0441\u044c \u0438\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0441\u043e\u0440\u0442\u043e\u0432 \u043e\u0431\u0436\u0430\u0440\u0435\u043d\u043d\u044b\u0445 \u0437\u0435\u0440\u0435\u043d \u043a\u043e\u0444\u0435. \u041e\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u0430 \u0441\u043c\u0435\u0441\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u0438 \u0432\u043a\u0443\u0441 \u043d\u0430\u043f\u0438\u0442\u043a\u0430 (\u0441\u0442\u0435\u043f\u0435\u043d\u044c \u0433\u043e\u0440\u0435\u0447\u0438, \u043e\u0441\u0442\u0440\u043e\u0442\u044b \u0438 \u0442.\u0434.). \u0412\u0430\u043a\u0443\u0443\u043c\u043d\u0430\u044f \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0441\u043c\u0435\u0441\u044c, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0432\u043a\u0443\u0441 \u0438 \u0430\u0440\u043e\u043c\u0430\u0442 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e. \u041f\u0435\u0440\u0435\u0434 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0437\u0435\u0440\u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0438\u0437\u043c\u0435\u043b\u044c\u0447\u0438\u0442\u044c \u0432 \u043a\u043e\u0444\u0435\u043c\u043e\u043b\u043a\u0435 \u0434\u043e \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043f\u043e\u043c\u043e\u043b\u0430. \u0417\u0430\u0442\u0435\u043c \u043f\u043e\u0440\u043e\u0448\u043e\u043a \u043f\u043e\u043c\u0435\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u00ab\u043b\u043e\u0436\u043a\u0443\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0430\u0441\u0430\u0436\u0438\u0432\u0430\u044e\u0442 \u043d\u0430 \u043a\u0440\u0430\u043d\u0438\u043a \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e-\u043c\u0430\u0448\u0438\u043d\u044b. \u0414\u0430\u043b\u0435\u0435 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0444\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0430\u044f\u0441\u044f \u043f\u043e\u0434 \u043e\u0447\u0435\u043d\u044c \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c (\u0438\u043d\u043e\u0433\u0434\u0430 \u0434\u043e 12 \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440) \u0433\u043e\u0440\u044f\u0447\u0430\u044f \u0432\u043e\u0434\u0430, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0447\u0435\u0433\u043e \u0432 \u0447\u0430\u0448\u043a\u0443 \u0442\u0435\u0447\u0435\u0442 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u0430\u044f \u0436\u0438\u0434\u043a\u043e\u0441\u0442\u044c \u0441 \u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u043d\u043e\u0439. \u041e\u0431\u044a\u0435\u043c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0439 \u043f\u043e\u0440\u0446\u0438\u0438 \u2013 \u043e\u0442 30 \u0434\u043e 50 \u043c\u043b. \u041f\u0438\u0442\u044c \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u2013 \u043e\u0441\u0442\u044b\u0432\u0430\u044f, \u043e\u043d \u0442\u0435\u0440\u044f\u0435\u0442 \u0432\u043a\u0443\u0441. \u0427\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0438\u0441\u0442\u0443\u044e, \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u0438\u0442\u044c\u0435\u0432\u0443\u044e \u0432\u043e\u0434\u0443. \u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e (\u0438\u043d\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u00ab\u043a\u043e\u0440\u0442\u043e\u00bb \u2013 \u00ab\u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439\u00bb) \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u043d\u044b\u043c \u0433\u043e\u0440\u044c\u043a\u043e-\u043a\u043e\u0444\u0435\u0439\u043d\u044b\u043c \u0432\u043a\u0443\u0441\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0441\u0447\u0443\u0440 \u0440\u0435\u0437\u043a\u0438\u043c. \u041f\u0440\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0438 \u044d\u0442\u043e\u0442 \u0432\u043a\u0443\u0441 \u043c\u043e\u0436\u043d\u043e \u0441\u043c\u044f\u0433\u0447\u0438\u0442\u044c. \u041f\u043e \u0441\u0443\u0442\u0438, \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u0444\u0435\u0439\u043d\u044b\u0445 \u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432.  
americano=\u0410\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u043e
americano.content=\u041f\u0440\u0438 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u00ab\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u043e\u00bb \u043a \u043e\u0434\u043d\u043e\u0439 \u0438\u043b\u0438 \u0434\u0432\u0443\u043c\u044f \u043f\u043e\u0440\u0446\u0438\u044f\u043c \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u043e\u0440\u044f\u0447\u0430\u044f \u0432\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435 \u043f\u0440\u043e\u0448\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0444\u0435\u0439\u043d\u0443\u044e \u0433\u0443\u0449\u0443; \u044d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0440\u0435\u043f\u043e\u0441\u0442\u044c \u043d\u0430\u043f\u0438\u0442\u043a\u0430. \u0422\u0430\u043a\u043e\u0439 \u043a\u043e\u0444\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0441\u043b\u0430\u0431\u044b\u043c \u0438 \u043c\u0435\u043d\u0435\u0435 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c, \u0447\u0435\u043c \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e.  
latte=\u041b\u0430\u0442\u0442\u0435
latte.content=\u041b\u0430\u0442\u0442\u0435 (\u0438\u043b\u0438 \u00ab\u043a\u0430\u0444\u0444\u0435 \u043b\u0430\u0442\u0442\u0435\u00bb) \u0433\u043e\u0442\u043e\u0432\u044f\u0442 \u0438\u0437 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e (\u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043f\u043e\u043b\u043f\u043e\u0440\u0446\u0438\u0438) \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0433\u043e\u0440\u044f\u0447\u0435\u0435 \u043c\u043e\u043b\u043e\u043a\u043e (\u0432\u043f\u0440\u043e\u0447\u0435\u043c, \u0438\u043d\u043e\u0433\u0434\u0430 \u043c\u043e\u043b\u043e\u043a\u043e \u0432\u043b\u0438\u0432\u0430\u044e\u0442 \u0432 \u043a\u043e\u0444\u0435). \u0421\u0432\u0435\u0440\u0445\u0443 \u0434\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043e\u0431\u043e\u0434\u043a\u0430 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043b\u043e\u0439 (\u0434\u043e 1 \u0441\u043c) \u0432\u0441\u043f\u0435\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u043b\u043e\u043a\u0430.
cappuccino=\u041a\u0430\u043f\u0443\u0447\u0438\u043d\u043e
cappuccino.content=\u041a\u0430\u043f\u0443\u0447\u0438\u043d\u043e \u2013 \u043a\u043e\u0444\u0435\u0439\u043d\u044b\u0439 \u043d\u0430\u043f\u0438\u0442\u043e\u043a, \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u044c \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0438\u0437 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e (\u0434\u043e \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u044b \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0439 \u043f\u043e\u0440\u0446\u0438\u0438), \u043d\u0430 \u0442\u0440\u0435\u0442\u044c \u2013 \u0438\u0437 \u0432\u0441\u043f\u0435\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u043b\u043e\u043a\u0430, \u0438 \u0435\u0449\u0435 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c \u2013 \u0438\u0437 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u044f\u0447\u0435\u0433\u043e \u043c\u043e\u043b\u043e\u043a\u0430. \u041f\u043e\u0434\u0430\u044e\u0442 \u0435\u0433\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u0432 \u0444\u0430\u0440\u0444\u043e\u0440\u043e\u0432\u044b\u0445 \u0447\u0430\u0448\u0435\u0447\u043a\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0443\u0447\u0448\u0435 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u0442\u0435\u043f\u043b\u043e. \u0421\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c \u0433\u0438\u0431\u0440\u0438\u0434\u043e\u043c \u043b\u0430\u0442\u0442\u0435 \u0438 \u043a\u0430\u043f\u0443\u0447\u0438\u043d\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432 \u0418\u0437\u0440\u0430\u0438\u043b\u0435 \u00ab\u0430\u0444\u0443\u0445\u00bb (\u0434\u043e\u0441\u043b\u043e\u0432\u043d\u043e \u00ab\u043e\u0431\u0440\u0430\u0442\u043d\u044b\u0439 \u043a\u043e\u0444\u0435\u00bb). \u041d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u043d \u0442\u0430\u043a \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u043b\u043e\u043a\u0430 \u0432 \u043d\u0435\u043c \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0432\u043e\u0434\u044b (\u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u0444\u0435 \u0441 \u043c\u043e\u043b\u043e\u043a\u043e\u043c). \u041f\u043e \u0441\u0443\u0442\u0438 \u044d\u0442\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u043e\u0434\u043d\u043e\u0439 \u0438\u043b\u0438 \u0434\u0432\u0443\u0445 \u043f\u043e\u0440\u0446\u0438\u0439 \u044d\u0441\u043f\u0440\u0435\u0441\u0441\u043e \u0441 \u0433\u043e\u0440\u044f\u0447\u0438\u043c \u0432\u0437\u0431\u0438\u0442\u044b\u043c \u043c\u043e\u043b\u043e\u043a\u043e\u043c.
hello = \u041f\u0440\u0438\u0432\u0435\u0442 
drinks.catalogue=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043a\u0430\u0442\u0430\u043b\u043e\u0433 \u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432
goto.drinks.catalogue=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043a\u0430\u0442\u0430\u043b\u043e\u0433
show.processed.orders=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b
show.orders=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u044b
drinks.catalogue=\u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432
name=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435
price=\u0426\u0435\u043d\u0430
available.quantity=\u0414\u043e\u0441\u0442. \u043a\u043e\u043b-\u0432\u043e
ordered.quantity=\u041a\u043e\u043b-\u0432\u043e \u0432 \u0437\u0430\u043a\u0430\u0437\u0435
order.drinks=\u0417\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430\u043f\u0438\u0442\u043a\u0438
add.ingredients=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u043e\u0432
drink.name=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u043f\u0438\u0442\u043a\u0430
ingredients=\u0418\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u044b
drinks.info=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e  \u043d\u0430\u043f\u0438\u0442\u043a\u0430\u0445
order.drinks.ingredients=\u0417\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430\u043f\u0438\u0442\u043a\u0438 \u0438 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u044b
ingredients.info=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u0430\u0445
ingredient.name=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u0430
confirm.order=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u0430\u0437\u0430
total.price=\u041e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u0430
submit.confirm.order=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437
order.confirmed=\u0412\u0430\u0448 \u0437\u0430\u043a\u0430\u0437 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d
order.description=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0437\u0430\u043a\u0430\u0437\u0430
date=\u0414\u0430\u0442\u0430
order.content=\u0421\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0437\u0430\u043a\u0430\u0437\u0430
processed.orders=\u041e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b
no.orders=\u0417\u0430\u043a\u0430\u0437\u043e\u0432 \u043d\u0435\u0442
order.number=\u041d\u043e\u043c\u0435\u0440 \u0437\u0430\u043a\u0430\u0437\u0430
admin.interface=\u0418\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430 \u043a\u043e\u0444\u0435 \u043c\u0430\u0448\u0438\u043d\u044b
admin=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
go.to.drink.refill=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043a \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e \u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432 
go.to.ingredient.refill=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043a \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u043e\u0432
refill.drinks=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043d\u0430\u043f\u0438\u0442\u043a\u0438
refill.ingredients=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u044b
drinks.refill=\u041f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432
quantity.to.refill=\u041a\u043e\u043b-\u0432\u043e \u0434\u043b\u044f \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f
refresh.data=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435
ingredients.refill=\u041f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0438\u043d\u0433\u0440\u0435\u0434\u0438\u0435\u043d\u0442\u043e\u0432


